# import main

# Данный скрипт используется для проверки сообщения пользователя на наличие задачи по тегу.

# Лист с тегами по "статистика":
tags_statistic = ["статистика", "статистику", "статистики", "статистике", "статистикой", "статус",
                  "количество заразившихся", "количество больных", "больные", "стат", "процент", "динамика", "оценка",
                  "заболевания", "количество заболевания"]

# Лист с тегами по "новости":
tags_news = ["новости", "новостей", "новостям", "новостями", "новостях", "сенсация", "новь", "репортаж", "известие",
             "уведомление", "news", "новое", "новинка", "нов", "новость", "новостью", "новость"]

# Лист с тегами по "симптомы":
tags_symptoms = ["симптом", "симптома", "симптому", "симптомом", "симптоме", "симптомы", "симптомов", "симптомам",
                 "симптомы", "симптомами", "симптомах", "болезнь", "болен ли я", "кашель", "горло", "головная", "сыпь",
                 "нарушение", "тяжелый", "форма", "дыхание", "отдышка", "клетка", "утомляемость", "потеря обоняния"]

# Лист с тегами по "профилактика":
tags_prevention = ["профилактика", "профилактики", "профилактике", "профилактику", "профилактикой", "профилактикой",
                   "профилактик", "маска", "дистанция", "дистанцию", "дистанции", "дист", "маске", "маску", "масок",
                   "мыть", "руки", "время", "дезинфекция", "инфекция", "расстояние", "метр", "полтора метра",
                   "прививка", "прививку", "прививок", "прививки", "прививке", "вакцина", "вакцины", "вакцину",
                   "вакцине"]

# Лист с тегами по "часто задаваемые вопросы":
tags_questions = ["вопрос", "вопроса", "вопросу", "вопросом", "вопросе", "вопросы", "вопросов", "вопросам", "вопросами",
                  "вопросах", "часто", "задать", "задача", "положение", "задаваемые", "спросить", "спрашиваю", "ответ",
                  "отвечать", "ответить", "спросить", "спрос"]

# Лист с тегами по "факт":
tags_facts = ["факт", "факта", "факты", "фактов", "фактам", "фактами", "фактах", "интересный", "дело", "документ",
              "интерес"]

# Лист с тегами по "разработчики":
tags_develop = ["разработчик", "связаться", "написать", "сообщить", "позвонить", "сообщение", "разработчики",
                "разработчика", "разработчику", "разработчиком", "разработчике", "разработчикам", "разработчиков",
                "контакт", "контакты", "контакта", "контакту", "контактом", "сообщение", "сообщения", "сообщению",
                "сообщением", "связать", "связью", "связи"]


# Метод, в котором происходит поиск тега по какой-то конкретной задачи:
def tag_finder(message):
    message.lower()
    while True:
        # Поиск тега в листе с тегами по "статистика":
        for tag in tags_statistic:
            if tag in message:
                return True, "статистика"

        # Поиск тега в листе с тегами по "новости":
        for tag in tags_news:
            if tag in message:
                return True, "новости"

        # Поиск тега в листе с тегами по "симптомы":
        for tag in tags_symptoms:
            if tag in message:
                return True, "симптомы"

        # Поиск тега в листе с тегами по "профилактика":
        for tag in tags_prevention:
            if tag in message:
                return True, "профилактика"

        # Поиск тега в листе с тегами по "часто задаваемые вопросы":
        for tag in tags_questions:
            if tag in message:
                return True, "вопросы"

        # Поиск тега в листе с тегами по "факт":
        for tag in tags_facts:
            if tag in message:
                return True, "факт"

        # Поиск тега в листе с тегами по "разработчики":
        for tag in tags_develop:
            if tag in message:
                return True, "разработчики"

        # Тег не был найден:
        return False, "error"
