[
  {
    "id": 1,
    "fact": "CoV - сокращение от CoronaVirus, коронавирус. Так называется семейство вирусов (всего их около 40), которые внешне напоминают солнечную корону из-за шиповидных отростков."
  },
  {
    "id": 2,
    "fact": "Коронавирусы - самозванцы от биологии. Наконечник каждого шипа \"имитирует\" молекулу полезного вещества, так что клеточные рецепторы с радостью сами затягивают ее в себя - а за шипом в клетку продавливается весь вирус. Так происходит заражение."
  },
  {
    "id": 3,
    "fact": "За 2 млн лет эволюции наша иммунная система научилась бороться с большинством известных инфекций, но новый коронавирус застает ее врасплох - поэтому с ним так тяжело справиться и так легко заразиться."
  },
  {
    "id": 4,
    "fact": "Попав в клетку, вирус \"захватывает\" над ней контроль и заставляет бесконечно производить собственные копии - вместо привычных ей белков. Начинается цепная реакция. В итоге клетка погибает, но носитель инфекции становится заразным."
  },
  {
    "id": 5,
    "fact": "На начальном этапе заражения новый коронавирус активно размножается в горле и верхних дыхательных путях. Потом инфекция опускается ниже и может добраться до легких, вызывая воспаление."
  },
  {
    "id": 6,
    "fact": "Именно поэтому первый симптом заражения - кашель. Уже потом начинает повышаться температура."
  },
  {
    "id": 7,
    "fact": "Или не начинает - у 30% пациентов в Ухане температура на момент прибытия в больницу была не выше нормы."
  },
  {
    "id": 8,
    "fact": "У многих заразившихся (18% или почти каждого пятого) нет даже кашля. Болезнь протекает вообще без симптомов - человек может даже не подозревать, что болен."
  },
  {
    "id": 9,
    "fact": "Бессимптомный больной всё равно является активным носителем инфекции и может заражать других."
  },
  {
    "id": 10,
    "fact": "Если Covid-19 протекает в легкой форме, его симптомы очень похожи на обычный сезонный грипп: сухой кашель, температура, общая слабость, иногда боль в мышцах или головная боль."
  },
  {
    "id": 11,
    "fact": "Лечится он тоже точно так же, как обычный грипп - в домашних условиях, симптоматически."
  },
  {
    "id": 12,
    "fact": "Один из самых необычных симптомов коронавируса - потеря чувства вкуса и/или обоняния."
  },
  {
    "id": 13,
    "fact": "Так что если вы вдруг перестали чувствовать запахи или вкусы, это повод насторожиться и принять меры."
  },
  {
    "id": 14,
    "fact": "Важно: носитель нового коронавируса становится опасен для окружающих сразу после заражения - задолго до того, как у него появятся или не появятся первые симптомы."
  },
  {
    "id": 15,
    "fact": "Хорошая новость: чем более смертоносен опасный вирус, тем хуже он распространяется. Убив своего хозяина, вирус больше не может заражать других. Поэтому вирус редко мутирует в более смертоносную форму - это не в его интересах."
  },
  {
    "id": 16,
    "fact": "Плохая новость: Covid-19 - как раз из другой категории. Этот вирус делает хозяина разносчиком заразы, но проявляется не сразу или не проявляется вообще, так что носитель успевает заразить еще нескольких человек."
  },
  {
    "id": 17,
    "fact": "В среднем каждый носитель нового коронавируса успевает заразить от 2 до 4 здоровых людей. Это число выше, чем у сезонного гриппа (1,3), но ниже, чем у кори (12+)."
  },
  {
    "id": 18,
    "fact": "Уровень смертности от Covid-19 пока сложно подсчитать с точностью, но большинство исследований оценивают его на уровне 1-3%."
  },
  {
    "id": 19,
    "fact": "Смертность от Covid-19 сильно зависит от общей нагрузки на систему здравоохранения и скорости оказания помощи: если в Германии она составляет всего 0,3%, то в Италии - почти 9%."
  },
  {
    "id": 20,
    "fact": "В возрастной группе старше 70 лет смертность превышает 5%, после 80 от вируса умирает каждый десятый."
  },
  {
    "id": 21,
    "fact": "Пандемия добралась уже до самых отдалённых уголков земного шара, включая знаменитый остров Пасхи, где во вторник, 24 марта, был официально подтверждён первый больной - 42-летний мужчина."
  },
  {
    "id": 22,
    "fact": "Откуда появился Covid-19, точно неизвестно, но похожие на него вирусы переносят летучие мыши и панголины."
  },
  {
    "id": 23,
    "fact": "Чтобы вы представили себе размер вируса: на острие иголки можно легко разместить около 100 млн его копий."
  },
  {
    "id": 24,
    "fact": "Вопреки расхожему мнению, домашние животные НЕ могут распространять коронавирус. Ни одного случая заражения человека от собаки или кошки пока не зарегистрировано."
  },
  {
    "id": 25,
    "fact": "В воздухе коронавирус сохраняет жизнеспособность (то есть может заражать здоровых людей) в течение трех часов."
  },
  {
    "id": 26,
    "fact": "Скорее всего, вирус мутировал и передался какому-то другому животному, а уже от него - человеку."
  },
  {
    "id": 27,
    "fact": "Версия об искусственном происхождении коронавируса была тщательно проверена сразу несколькими командами ученых из разных стран и отвергнута как несостоятельная."
  },
  {
    "id": 28,
    "fact": "Вирус вполне можно подцепить в абсолютно пустом помещении, где до этого побывал зараженный."
  },
  {
    "id": 29,
    "fact": "На пластиковых и стальных поверхностях Covid-19 остается опасным до трех дней, на бумаге и картоне - до суток, на меди - до четырёх часов."
  },
  {
    "id": 30,
    "fact": "Основное и самое надежное средство профилактики - тщательно мыть руки после контакта с любыми поверхностями вне вашего дома."
  },
  {
    "id": 31,
    "fact": "Если вдруг раковины поблизости нет, можно использовать гель-антисептик для рук. Основное правило профилактики - тщательно мыть руки"
  },
  {
    "id": 32,
    "fact": "Дезинфекция рук - очень важна!В крайнем случае для дезинфекции подойдет мирамистин или хлоргексидин - и тот и другой уничтожают не только бактерии, но и вирусы."
  },
  {
    "id": 33,
    "fact": "В тяжелых случаях (около 4%) необходимо подключать пациента к аппарату искусственной вентиляции лёгких."
  },
  {
    "id": 34,
    "fact": "Чихание НЕ является симптомом коронавируса. Кашель - да, чихание - нет."
  },
  {
    "id": 35,
    "fact": "Может ли вирус передаваться через обувь? Вероятность переноса вируса, вызывающего COVID-19, на обуви и заражения вирусом через обувь крайне низка, но не равна нулю."
  },
  {
    "id": 36,
    "fact": "В общей сложности генетических модификаций вируса - с небольшими отличиями - насчитывается уже больше 1200."
  }
]